var getHelp = function () {
    var html = [];
    // html.push(
    //     "```ml\n",
    //     "---- คำสั่งที่ใช้ได้ตอนนี้ ----",
    //     "\n",
    //     "1. CheckPrice (หรือ CP) ช่วยให้คุณคำนวนราคาสินค้าขายในร้านค้าประมูลทั้งที่มีและไม่มี ห่อสารพัดประโยชน์ ",
    //     "\n",
    //     "โดยใช้คำสั่ง >checkprice (ราคาสินค้า) (จำนวน) เช่น >checkprice 100 1",
    //     "\n",
    //     "หมายถึง ขายสินค้าราคา 100 ซิลเวอร์เป็นจำนวน 1 ชิ้น",
    //     "\n",
    //     "\n",
    //     "2. PreorderPrice (หรือ PP) ช่วยให้คุณคำนวนราคาเงินที่ได้จากการ Pre-Order ",
    //     "\n",
    //     "โดยใช้คำสั่ง >PreorderPrice (ราคาสินค้าที่ลงขายใน AH) (ราคาสินค้าที่มีคน Pre-Order ได้ไป) เช่น >PreorderPrice 100 150",
    //     "\n",
    //     "หมายถึง ราคาสินค้าที่ลงขายใน 100 ซิลเวอร์ ราคาสินค้าที่มีคน Pre-Order ได้ไป 150 ซิลเวอร์",
    //     "\n",
    //     "\n",
    //     "3. CaphrasStone (หรือ CS) เป็นคำสั่งใช้ตรวจสอบจำนวนหินคาพาสที่จะใช้เลื่อนระดับว่าจะต้องใช้ทั้งหมดกี่ชิ้น",
    //     "\n",
    //     "โดยใช้คำสั่ง >CaphrasStoneIII (หรือ >CSIII) หมายถึง จากไอเท็ม 3 ขีด ไป 4 ขีดต้องใช้เท่าไหร่",
    //     "\n",
    //     "โดยใช้คำสั่ง >CaphrasStoneIV (หรือ >CSIV) หมายถึง จากไอเท็ม 4 ขีด ไป 5 ขีดต้องใช้เท่าไหร่",
    //     "\n",
    //     "\n",
    //     "4. WarItem สำหรับแจ้งเตือนทุกคนสำหรับไอเท็มที่จะต้องเตรียมวอ ",
    //     "\n",
    //     "```",
    // );

    html.push("\n","https://sv1.picz.in.th/images/2019/01/07/9PyVj0.png","\n", "https://sv1.picz.in.th/images/2019/01/07/9PyH9R.png")    
    return html.join("");
}
module.exports.getHelp = getHelp;

